[FB04_en_us_EvacAllDead_00 AkEvent]
SpokenText="Они мертвы, шеф. Пора лететь."

[FB04_en_us_EvacAllDead_01 AkEvent]
SpokenText="\"Мститель\", говорит \"Подстрекатель\". Все бойцы XCOM мертвы или пропали без вести. Возвращаюсь на базу."

[FB04_en_us_EvacAllDead_02 AkEvent]
SpokenText="Тут некого эвакуировать. Лечу домой."

[FB04_en_us_EvacAllDead_03 AkEvent]
SpokenText="\"Угроза\" понес тяжелые потери. Мы улетаем."

[FB04_en_us_EvacAllDead_04 AkEvent]
SpokenText="Им не повезло. Возвращаюсь в одиночку."

[FB04_en_us_EvacAllDead_05 AkEvent]
SpokenText="Отряд уничтожен. Я возвращаюсь."

[FB04_en_us_EvacAllOut_00 AkEvent]
SpokenText="\"Угроза\" на борту, летим домой."

[FB04_en_us_EvacAllOut_02 AkEvent]
SpokenText="Отряд цел, взлетаю."

[FB04_en_us_EvacAllOut_03 AkEvent]
SpokenText="Мы их подобрали, летим домой."

[FB04_en_us_EvacAllOut_04 AkEvent]
SpokenText="Все на борту, возвращаемся домой."

[FB04_en_us_EvacAllOut_05 AkEvent]
SpokenText="Все здесь, скоро будем дома."

[FB04_en_us_EvacSomeOut_00 AkEvent]
SpokenText="Уцелевшие со мной, взлетаю."

[FB04_en_us_EvacSomeOut_02 AkEvent]
SpokenText="Мы подобрали всех выживших, взлетаю."

[FB04_en_us_EvacSomeOut_03 AkEvent]
SpokenText="Есть потери. Выжившие летят домой."

[FB04_en_us_EvacSomeOut_04 AkEvent]
SpokenText="\"Угроза\" понес потери. Выживших везу домой."

[FB04_en_us_EvacSomeOut_05 AkEvent]
SpokenText="Выжить удалось не всем. Остальные на борту."

[FB04_en_us_InDropPosition_00 AkEvent]
SpokenText="Мы готовы к высадке!"

[FB04_en_us_InDropPosition_01 AkEvent]
SpokenText="На точке высадки!"

[FB04_en_us_InDropPosition_02 AkEvent]
SpokenText="Готов высадить \"Угрозу\"."

[FB04_en_us_InDropPosition_03 AkEvent]
SpokenText="Мы на точке, все чисто."

[FB04_en_us_InDropPosition_04 AkEvent]
SpokenText="Мы на точке десантирования."

[SKY_ExtrGEN_STObjSecured AkEvent]
SpokenText="Говорит \"Подстрекатель\". ВИП в безопасности."

[SKY_Gen_EvacRequested_01 AkEvent]
SpokenText="Говорит \"Подстрекатель\", подтверждаю запрос на эвакуацию. Мы уже в пути."

[SKY_Gen_EvacRequested_02 AkEvent]
SpokenText="Говорит \"Подстрекатель\", подтверждаю запрос на эвакуацию. Держитесь."

[SKY_Gen_FullEVAC_01 AkEvent]
SpokenText="Все бойцы XCOM в безопасности. \"Подстрекатель\" возвращается на базу."

[SKY_Gen_PartialEVAC_01 AkEvent]
SpokenText="Все выжившие бойцы XCOM в безопасности. \"Подстрекатель\" возвращается на базу."

[SKY_Gen_SquadWipe_02 AkEvent]
SpokenText="\"Мститель\", говорит \"Подстрекатель\". Все бойцы XCOM мертвы или пропали без вести. Возвращаюсь на базу."

[SKY_Gen_SquadWipe_03 AkEvent]
SpokenText="\"Мститель\", все бойцы XCOM мертвы или пропали без вести. \"Подстрекатель\" возвращается на базу."

[SKY_Neut_TargetCaptured AkEvent]
SpokenText="Говорит \"Подстрекатель\", цель захвачена."

[SKY_RecoGEN_ItemSecured AkEvent]
SpokenText="\"Мститель\", говорит \"Подстрекатель\". Цель в безопасности."

[T_Broadcast_Flyover_Firebrand_P1 AkEvent]
SpokenText="\"Подстрекатель\" в зоне высадки."

[T_Psi_Gate_Retreival_Firebrand AkEvent]
SpokenText="Цель у меня. Они не поверят, что я принес домой…"

[T_Setup_Phase_Flight_Device_Retrieval AkEvent]
SpokenText="Я на месте. Вижу цель."

